/* Short title for remove operations */
"RemoveOperationTitle" = "Delete";

/* Detailed description for delete operations (first placeholder is the number of items to be deleted; second the name of the destination) */
"RemoveOperationDescription" = "Deleting %lu items…";


/* Short title for moving to trash operations */
"TrashOperationTitle" = "Move to Trash";

/* Detailed description for moving to trash operations (first placeholder is the number of items to be moved to trash) */
"TrashOperationDescription" = "Moving %lu items to trash…";
